// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的若绮",
        "甜甜的宝宝，香香的小可爱",
        "每天都很想你，每天都很爱你",
        "每天都希望你开开心心",
        "每天都想见到你",
        "想抱着你，亲吻你",
        "永远的爱你。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["小绮绮", "老干部"]
}
